{ "_id" : { "$oid" : "5306b2a35dd79a4838a43440" }, "titulo" : "Aspirador de Pó 2 em 1 Ergorapido - Electrolux", "codigo":10, "preco" : 300, "informacoes" : [ { "Cor" : "Grafite" }, { "Tipo de aspirador" : "Pó - 2 em 1" }, { "Design" : "Moderno" }, { "Portátil" : "Sim" }, { "Possui saco coletor" : "Não" }, { "Porta-acessórios" : "Sim" }, { "Baixo nível de ruído" : "Sim" }, { "Voltagem" : "110V ou 220V" }, { "Capacidade do reservatório de pó" : "500ml" } ], "descricao" : " Aspirador de Pó 2 em 1 Ergorapido - Electrolux  Sim! São 2 produtos em 1. Ótimo custo benefício!  Com design avançado, pode ser usado de duas formas: aspirador portátil vertical para limpar a casa, e aspirador de mão, para a limpeza de superfícies como mesas, móveis e carros. Você escolhe como usar!  Dispensando energia elétrica, não possui aquele fio comprido que as vezes pode atrapalhar. Por isso, atua com o uso de bateria. E com a Tecnologia Cyclone, otimiza a performance de sucção, evitando que a passagem de ar seja obstruída.   As vezes na correria do dia a dia, ao invés de vassouras e panos, um bom aspirador resolve limpezas em segundos não é mesmo?   E quando o aspirador não possui saco coletor para o pó, torna-se mais prático ainda!   Basta desligar o aparelho e retirar facilmente a sujeira do dispenser direto no lixo, sem sujeira e sem dificuldade. Muito mais fácil e prático!  Líder na categoria de aspiradores, a Electrolux dita as tendências no mercado sempre com produtos inovadores, os quais você e sua família podem confiar.   Não se preocupe mais com sacos de reposição para seu aspirador de pó.  Agora você só precisa esvaziar o dispenser direto no lixo e colocá-lo novamente no lugar. Simples e rápido!  " }
{ "_id" : { "$oid" : "5306b2b55dd79a4838a43441" }, "titulo" : "Panela Elétrica de Arroz Inox - Britânia", "codigo":11, "preco" : 50, "informacoes" : [ { "Aviso" : "Imagem Meramente Ilustrativa" }, { "Voltagem" : "Disponível em 110 V ou 220 V" }, { "Funções" : "Ideal para cozinhar, no vapor, legumes e verduras" }, { "Tipo de panela" : "Elétrica" }, { "Material" : "Tigela com revestimento antiaderente" }, { "Potência" : "500W" }, { "Prepara" : "Diversos tipos de arroz e risoto, prepara legumes e verduras no vapor" }, { "Cor" : "Preta e inox" }, { "Tampa" : "Tampa vedada, com alça, botão de travamento e saída de vapor" }, { "Revestimento antiaderente" : "Simples" } ], "descricao" : " Faz diversos tipos de arroz e risoto  Cozinha legumes e verduras  Capacidade para 6 xícaras de arroz (cru)  Desliga automaticamente após o preparo do alimento  Sistema de aquecimento automático  Bandeja perfurada  Tigela com revestimento antiaderente  Tampa vedada, com alça, botão de travamento e saída de vapor  Coletor de água  Luz indicadora de funcionamento e luz indicadora de aquecimento  Acompanha espátula, copo dosador e receitas " }
{ "_id" : { "$oid" : "5306b2ca5dd79a4838a43442" }, "titulo" : "Grill Redondo Sabor GR36 - Suggar", "codigo":12, "preco" : 132, "informacoes" : [ { "Voltagem" : "110V ou 220V" }, { "Cor" : "Branca" }, { "Funções" : "Aquece, assa, tosta e grelha" }, { "Potência" : "1300W" }, { "Tipo de Grill" : "Redondo" }, { "Material" : "Chapa antiaderente e plástico rígido" }, { "Prepara" : "Carnes, vegetais e legumes" }, { "Design" : "Moderno" }, { "Quantidade de Hamburger por vez" : "6" } ], "descricao" : " Grill sabor assa tosta aquece e grelha  Termostato com regulagem de temperatura para cada tipo de alimento  Tampa transparente  Chapa antiaderente  Baixo consumo de energia  1300W de potência " }
{ "_id" : { "$oid" : "5306b2db5dd79a4838a43443" }, "titulo" : "Ferro a Vapor Ultragliss 45 FU45 - Arno", "codigo":13, "preco" : 145, "informacoes" : [ { "Design" : "Moderno" }, { "Material" : "Alça e reservatório em polipropileno, corpo de poliéster, base de alumínio e sola em Durilium" }, { "Funciona" : "Vapor" }, { "Temperatura" : "03 Temperadturas linho/algodão, lã e seda/sintéticos." }, { "Base" : "Corpo de poliéster, base de alumínio e sola em Durilium" }, { "Passa na vertical" : "Sim" }, { "Auto-limpante" : "Sim" }, { "Indicador de tecidos" : "Sim" }, { "Vapor" : "Sim" } ], "descricao" : " Base Ultragliss Diffusion  Sola em durilium com 64 saidas de vapor: passa mais rápido, não deixa brilho nas roupas   Jato de vapor contínuo 0-20g + extravapor de 85g/min: ideal para amassados e rugas mais resistentes  Vapor vertical: para alisar roupas no cabide e cortinas " }
{ "_id" : { "$oid" : "5306b2e95dd79a4838a43444" }, "titulo" : "Torradeira Viva Collection Branca RI2630 - Philips Walita", "codigo":14, "preco" : 108, "informacoes" : [ { "Referência" : "RI2630" }, { "Referência do Modelo" : "RI2630/51" } ], "descricao" : " Fatia fina ou grossa, sempre dourada e crocante.  Torradeira com aberturas amplas e fundas e recurso de centralização automática que garantem fatias finas ou grossas sempre crocantes e tostadas por igual.   Sem contar a grelha de aquecimento integrada, a bandeja de resíduos deslizante e os botões de um toque para reaquecer e de descongelamento " }
{ "_id" : { "$oid" : "5306b2fd5dd79a4838a43445" }, "titulo" : "Torradeira Max Toast, 7 Níveis de Tostagem, T-04 - Mondial", "codigo":15, "preco" : 86.90000000000001, "informacoes" : [ { "Voltagem" : "110V ou 220V" }, { "Funções" : "Aquecer e Descongelar" }, { "Cor" : "Preto e Inox" }, { "Potência" : "800W" }, { "Design" : "Moderno" }, { "SAC" : "0800 55 03 93" }, { "Garantia" : "1 ano" }, { "Referência do Modelo" : "T-04" } ], "descricao" : "Funções Reaquecer e DescongelarPotência de 800WControle Eletrônico7 Níveis de Tostagem" }
